[
  "cmenu-plugin",
  "calendar",
  "obsidian-languagetool-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-trello",
  "metaedit",
  "obsidian-icon-folder",
  "obsidian-checklist-plugin",
  "obsidian-dirtreeist"
]